afl_output_transfer_complete_response_24h/fuzzer04/crashes/id:000019,sig:06,src:000033+000008,op:splice,rep:2

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns6soap-enc="schemas.xmlsoap.org/soap/encoding/"d="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnder`tand="1">1910ee272180001</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:GetParameterValues><ParameterNames soap-enc:arrayType="xsd:string[5]"><string>Device.ManagementServer.ConnectionRequestPassword</string><string>Device.ManagementServer.ConnectionRequestUsnagementServer.PeriodicInformEnable</string><string>Device.ManagementServer.PeriodicInformInterval</string><string>Device.ManagementServer.PeriodicInformTime</string></ParameterNames></cwmp:GetParameterValues></soap-env:Body></soap-env:Envelope>